{
  "url": "https://maps.app.goo.gl/7YBQ6424a1HiA9GL8",
  "nombre": "SANNA \\ Clínica El Golf",
  "ubicacion": "Av. Aurelio Miró Quesada 1030, San Isidro 15076",
  "rating_global": "3.0",
  "total_reviews": "3",
  "info_adicional": {
    "horarios": [],
    "sitio_web": "sanna.pe",
    "telefono": "(01) 6355000",
    "referencia": "WW2X+FC San Isidro"
  },
  "reviews": [
    {
      "author": "Nenukos Viajeros",
      "rating": "5",
      "date": "Hace 3 semanas",
      "text": "¡Pésima la atención! Terrible, nefasta. Mi pareja llegó por un dolor lumbar super fuerte, no podía ni caminar, nos tuvieron más de 3 horas y media en emergencia sin atendernos, mi pareja aguantando el dolor, son peor que Essalud, por gusto pagamos un plan mensual de más de 100 soles.",
      "photos": 0,
      "likes": "0"
    },
    {
      "author": "Nancy Durand cordova",
      "rating": "5",
      "date": "Hace 6 meses",
      "text": "Acompañe a un adulto mayor para una ecocardiografia doppler, la prueba fue rápida los Doctores nos atendieron muy bien muy amables, nos dijo que en 20 minutos nos entregaban los resultados, y nos acercamos a la técnica encargada y nos…",
      "photos": 249,
      "likes": "0"
    },
    {
      "author": "Julia Espinoza",
      "rating": "5",
      "date": "Fecha de edición: Hace 2 meses",
      "text": "A las 9pm del 26 de abril, las dos personas de admisión emergencia me han dado el peor trato estando convaleciente por  una caida. El doctor indicó algo, hasta se acercó a decirles lo que deben hacer y simplemente ellas no respetaron e…",
      "photos": 21,
      "likes": "0"
    },
    {
      "author": "Monica Regina La Cotera",
      "rating": "5",
      "date": "Hace 4 meses",
      "text": "Siempre he tenido una buena experiencia en la clínica pero en mi última visita, quise pedir mis medicinas en la farmacia del piso 6 y no había quien atienda. Pedí a la recepcionista que consulte si estaban atendiendo y sin ninguna empatia…",
      "photos": 0,
      "likes": "0"
    },
    {
      "author": "Mariano Martinez Feliu",
      "rating": "5",
      "date": "Hace 3 meses",
      "text": "Fui a la clínica para ser atendido por emergencias. Cuando llego pasé rápidamente a la zona de triaje donde me atendieron bien y luego me hicieron pasar a la sala de espera.... donde tuve que esperar 3 horas (llegué a la 1.30pm y me…",
      "photos": 0,
      "likes": "0"
    },
    {
      "author": "P A",
      "rating": "5",
      "date": "Hace 3 meses",
      "text": "Una clínica moderna y con un trato excelente hacia el cliente. Aquí generalmente me trató de mis.trmas médicos y casi no he tenido inconvenientes. Puede mejorarse el sistema de tickets en admisión. Como mención especial, agradezco a la Dra. Barrenechea en gestionar el parto de mi esposa sin complicaciones.",
      "photos": 0,
      "likes": "0"
    },
    {
      "author": "Lizzie",
      "rating": "5",
      "date": "Hace 4 semanas",
      "text": "Pésima atención por emergencia, demoraron demasiado en triaje y para que al final me digan que tenía que irme a otra clínica porque no tenían tomografía, no sé cómo califican a esta clínica como una de las mejores cuando no lo es y se nota desde la atención que brindan",
      "photos": 0,
      "likes": "0"
    },
    {
      "author": "sofia solari",
      "rating": "5",
      "date": "Hace 3 meses",
      "text": "Es difícil comunicarse para saber la aprobación de la carta de garantía. Otra clínica me mandaba mensaje de whatsapp y siempre me tenían informada, pero esta tiene muchos problemas de comunicación. Me hace sentir que no le importa mi caso.",
      "photos": 0,
      "likes": "0"
    },
    {
      "author": "Silvia Gastulo",
      "rating": "5",
      "date": "Hace un mes",
      "text": "La atencion para sacar citas en Sanna El Golf es pésima  puedes estar esperando más de 15 minutos y no te atienden.\nPese a reiteradas llamadas no contestan.",
      "photos": 0,
      "likes": "0"
    },
    {
      "author": "adelia lizana flores",
      "rating": "5",
      "date": "Hace 4 meses",
      "text": "\"NO ME GUSTA QUEJARME, pero esta vez estoy completamente indignada. Tenía una cita con la Dra. Bernechea Salas Rosa a las 3:00 pm, y me CANCELARON cuando ya estaba esperando. Fui a admisión para reprogramar la cita y, mientras las chicas…",
      "photos": 0,
      "likes": "0"
    }
  ]
}