{
  "url": "https://maps.app.goo.gl/JHvK925KZTFxB75x5",
  "nombre": "SANNA | Clínica Belén piura",
  "ubicacion": "San Cristobal 267, Piura 20001",
  "rating_global": "3.6",
  "total_reviews": "3",
  "info_adicional": {
    "horarios": [
      {
        "dia": "lunes",
        "horas": "7 a. m.–8:30 p. m."
      },
      {
        "dia": "martes",
        "horas": "7 a. m.–8:30 p. m."
      },
      {
        "dia": "miércoles",
        "horas": "7 a. m.–8:30 p. m."
      },
      {
        "dia": "jueves",
        "horas": "7 a. m.–8:30 p. m."
      },
      {
        "dia": "viernes",
        "horas": "7 a. m.–8:30 p. m."
      },
      {
        "dia": "sábado",
        "horas": "7 a. m.–1 p. m."
      },
      {
        "dia": "domingo",
        "horas": "Cerrado"
      }
    ],
    "sitio_web": "sanna.pe",
    "telefono": "(073) 626100",
    "referencia": "R97C+PV Piura"
  },
  "reviews": [
    {
      "author": "Patricia Ville Alon",
      "rating": "5",
      "date": "Hace 7 meses",
      "text": "En nuestro viaje visitando la hermosa ciudad de Piura, por situaciones de salud tuvimos que ir a una clínica y nos recomendaron SANNA Clínica Belén , al cual llegamos por emergencia y la orientación de parte del personal fueron muy amables,…",
      "photos": 242,
      "likes": "0"
    },
    {
      "author": "André Bracamonte",
      "rating": "5",
      "date": "Fecha de edición: Hace 2 semanas",
      "text": "Por favor si o si un día sábado en la noche envíen un video de la puerta principal de la clinica, entrando a la clínica y luego subiendo a los dos pisos de hospitalizacion 2do y tercer piso…",
      "photos": 0,
      "likes": "0"
    },
    {
      "author": "Dere Dioses Sernaqué",
      "rating": "5",
      "date": "Hace 3 meses",
      "text": "YO SANTOS DERE DIOSES SERNAQUE VENGO HE ASISTIDO A VUESTRA CLÍNICA POR VARIOS AÑOS, SUS COSTOS DE ATENCIÓN SI HAN SIDO ACTUALIZADOS SOBRE TODO EN EL TIEMPO DE LA PANDEMIA, SIN EMBARGO NO HAN TECHADO BIEN LA ENTRADA A EMERGENCIA Y ES…",
      "photos": 0,
      "likes": "0"
    },
    {
      "author": "Nan J",
      "rating": "5",
      "date": "Hace 8 meses",
      "text": "Me parece un tiempo adicional gastado al tener que pedir la receta en la farmacia, y más aún cuando te cobran, la receta por adelantado, sin tener en stock de las medicinas, es molesto estar esperando a que se te reembolsen por parte del…",
      "photos": 5,
      "likes": "0"
    },
    {
      "author": "Tami Calderón Chong",
      "rating": "5",
      "date": "Hace 2 años",
      "text": "Fuimos por emergencias y están más apurados por cobrar que por ayudar al paciente, ni bien entramos nos pidieron 200 soles de garantía. Las suturas la hizo el médico de turno y usaron un hilo demasiado grueso que no es para rostro y…",
      "photos": 151,
      "likes": "0"
    },
    {
      "author": "JULIO CESAR MORE SANCHEZ",
      "rating": "5",
      "date": "Hace 7 años",
      "text": "la atención muy buena por parte de su personal  entre por emergencia y muy rápido gñfue la atención,  las consultas son rápidas y la atención por parte de sus colaboradores muy buena.  lo recomiendo ante cualquier emergencia . atención por parte de emergencia las 24 horas del día .",
      "photos": 331,
      "likes": "0"
    },
    {
      "author": "Lourdes Alvarado Bayona",
      "rating": "5",
      "date": "Hace 7 meses",
      "text": "Estoy en el centro de diagnóstico por imágenes de Sanna Piura y no puede ser que haya una sola caja atendiendo, la que dice atención preferencial, y por supuesto, como no soy preferencial pasan muchos preferenciales antes que yo. Les digo…",
      "photos": 0,
      "likes": "0"
    },
    {
      "author": "Sebastian Cuadrao",
      "rating": "5",
      "date": "Hace un año",
      "text": "Muy mala experiencia, hay personal que trata bien y personal que cambia totalmente el grado de atención , mala experiencia turno noche con mi bebé recién nacida . Con respecto al ginecólogo que atendió a mi esposa A-1 su atención , el personal de noche para hospitalización debe ser más capacitado 🙏🏼…",
      "photos": 0,
      "likes": "0"
    },
    {
      "author": "Yeni paooa Cardona ocampo",
      "rating": "5",
      "date": "Hace 11 meses",
      "text": "Para comentar que el día jueves ingrese ala clínica Belén dónde ya el día lunes había sido atendida por un accidente que tuve bajando las escalas de mi casa donde  la atención ese día fue exelente  por temas de inflamación no se veia…",
      "photos": 0,
      "likes": "0"
    },
    {
      "author": "Loida López Fernández",
      "rating": "5",
      "date": "Hace 2 años",
      "text": "Vergonzoso el trato a los familiares. Mi tío ha fallecido hace 3 meses  estando de viaje en Perú en su hospital . Su familia desde España seguimos sin tener ningún dato de su estado de salud y de cual fue el diagnóstico. Una falta de etica y de transparencia que hace sospechar.",
      "photos": 0,
      "likes": "0"
    }
  ]
}